export const data = [
    {
        id: "1",
        title: "Информационные технологии",
        subtitle: "Цель технологии материального производства — выпуск продукции, удовлетворяющей потребности человека или системы.",
        description: "Цель информационной технологии — производство информации для ее анализа человеком и принятия на его основе решения по выполнению какого-либо действия."
    },
    {
        id: "2",
        title: "Хранение данных",
        subtitle: 'Создание отчетов (документов). В информационной технологии обработки данных необходимо создавать документы для руководства и работников фирмы, а также для внешних партнеров',
        description: "Данные на уровне операционной деятельности необходимо сохранять для последующего использования либо здесь же, либо на другом уровне."
    },
    {
        id: "3",
        title: "Рациональная методология",
        subtitle: 'Вычислительный центр должен отвечать за выработку общей стратегии использования информационной технологии, помогать пользователям как в работе, так и в обучении, устанавливать стандарты и определять политику применения программных и технических средств.',
        description: "Персонал, использующий информационную технологию, должен придерживаться указаний вычислительного центра, осуществлять разработку своих локальных систем и технологий в соответствии с общим планом организации."
    },
    {
        id: "4",
        title: "Модели",
        subtitle: "Детерминистские модели более популярны, чем стохастические, потому что они менее дорогие, их легче строить и использовать. К тому же часто с их помощью получается вполне достаточная информация для принятия решения",
        description: "Специализированные модели более дорогие, они обычно применяются для описания уникальных систем и обладают большей точностью и разбиваются на специализированные, предназначенные для использования только одной системой, и универсальные — для использования несколькими системами.\n.\n"
    },
];